const distanceEducationList = [
    'Смотрите лекции, проходите тесты на платформе',
    'Профессиональное сообщество одногруппников, выпускников и практиков',
    'Демонстрационные сессии, разборы реальных клиентских случаев, интервизии и супервизии',
    'Индивидуальные домашние задания, групповые проекты с обратной связью от преподавателей',
    'Практические занятия в парах и тройках для развития навыков на практике',
    'Доступ к вебинарам по всем направлениям для расширения профессионального кругозора',
    'На выпуске подготовка к итоговой аттестации при личной поддержке практикующего психолога'
  ]

export default distanceEducationList