export const distanceEducationList = [
  {text: 'Смотрите лекции, проходите тесты на платформе'},
  {text: 'Профессиональное сообщество одногруппников, выпускников и практиков'},
  {text: 'Демонстрационные сессии, разборы реальных клиентских случаев, интервизии и супервизии'},
  {text: 'Индивидуальные домашние задания, групповые проекты с обратной связью от преподавателей'},
  {text: 'Практические занятия для отработки навыков психологического консультирования'},
  {text: 'Доступ к вебинарам по всем направлениям для расширения профессионального кругозора'},
  {text: 'На выпуске подготовка к итоговой аттестации при личной поддержке практикующего психолога'}
]