import howProcessGoes00 from '@/public/assets/imgs/general/bachelor/howProcessGoes00.jpg'
import howProcessGoes01 from '@/public/assets/imgs/general/bachelor/howProcessGoes01.jpg'



export const textIndex = [
  'Обучение в МИП осуществляется по заочной форме ',
  'с применением дистанционных технологий. Лекции, общение, тестирование проходят в онлайн-формате через образовательную платформу. ',
  'Вы получите научную базу по главным психологическим дисциплинам и практический опыт ',
  'в работе с задачами по реальным кейсам. Узнаете, как терапия помогает решить внутриличностные проблемы и выйти из стрессовых ситуаций без потерь.'
]


export const infoBachelor = [
  {
    text: [
      'Обучение в Московском институте психологии осуществляется по очно-заочной форме в двух форматах на выбор студента: ',
      'с применением дистанционных технологий и в комбинированном формате с очным посещением занятий в Институте в субботу (группа выходного дня).'
    ],
    src: howProcessGoes00,
  },
  {
    text: [
      'Каждому студенту предоставляется доступ к образовательному порталу, на котором размещены ',
      'лекции, практические работы, курсовые задания, тестирования, дополнительная литература и еще много современных инструментов, которые помогут успешно освоить новую профессию.'
    ],
    src: howProcessGoes01,
  },
]
