import whatYouWillLearnImage from '@/public/assets/imgs/lectorium/whatYouWillLearn.png'

const props = {
  whatYouWillLearn: {
    image: whatYouWillLearnImage,
    blocks: [
      '**Освоите** технику проведения теста Роршаха и изучите его структуру',
      '**Разработаете** ключевые принципы проективной диагностики и ее соотношение с психоаналитическими концепциями (бессознательные, защитные механизмы).',
      '**Научитесь** интерпретировать ответы испытуемых, выявляя ключевые бессознательные мотивы, внутренние конфликты и личностные особенности.',
      '**Разовьете** практические навыки интеграции результатов теста в терапевтический процесс',
      '**Сможете** эффективно использовать этот инструмент в диагностике и психоаналитической практике'
    ]
  }
}

export default props
