const conditions = [
  {
    title: 'Выпускники программ',
    text: 'Выпускники программ профессиональной переподготовки и повышения квалификации по психологии'
  },
  {
    title: 'Студенты программ',
    text: 'Студенты программ профессиональной переподготовки, прошедшие модуль «Психологическое консультирование»'
  },
  {
    title: 'Студенты, имеющие высшее образование',
    text: 'Студенты, имеющие высшее образование по специальности «Психология» без предъявления требований к прохождению модулей'
  }
]

export default conditions