export const practicalTrainReq = [{
  title: 'Образование',
  subtitle: <>Необходимо наличие <span>высшего образования по психологии</span>{' '}или прохождение программы{' '}<span>профессиональной переподготовки.</span></>
},{
  title: 'Опыт консультирования ',
  subtitle: <>Требуется небольшой опыт работы <br />с клиентами, причем участие в учебных группах также будет засчитано.</>
},{
  title: 'Повышение квалификации',
  subtitle: <>Регулярное повышение квалификации разовьет имеющиеся компетенции и сформирует новые навыки, необходимые для оказания эффективной помощи клиентам.</>
},{
  title: 'Участие в супервизиях и интервизиях',
  subtitle: <>Для повышения уровня психологических знаний и качества работы необходимо посещать супервизионные и интервизионные группы личного опыта один раз в месяц.</>
},]