export const practicalTrainReq = [{
  title: 'Образование',
  subtitle: <>Необходимо наличие <span>высшего образования по психологии</span>{' '}или прохождение программы{' '}<span>профессиональной переподготовки.</span></>
},{
  title: 'Опыт консультирования ',
  subtitle: <>Необходимо наличие <span>высшего образования по психологии</span>{' '}или прохождение программы{' '}<span>профессиональной переподготовки.</span></>
},{
  title: 'Повышение квалификации',
  subtitle: <>Необходимо наличие <span>высшего образования по психологии</span>{' '}или прохождение программы{' '}<span>профессиональной переподготовки.</span></>
},{
  title: 'Участие в супервизиях и интервизиях',
  subtitle: <>Необходимо наличие <span>высшего образования по психологии</span>{' '}или прохождение программы{' '}<span>профессиональной переподготовки.</span></>
},]