import step1 from '@/public/assets/imgs/practicalCarousel/steps/step1.svg'
import step2 from '@/public/assets/imgs/practicalCarousel/steps/step2.svg'
import step3 from '@/public/assets/imgs/practicalCarousel/steps/step3.svg'



export const practicalTrainSteps = [{
  id: 1,
  title: '1 СТУПЕНЬ',
  subtitle: <>Получите сертификат о прохождении практики</>,
  src: step1,
  mobHeight: 220,
  fullText: 'Вы изучите процесс психологического консультирования со стороны психолога, клиента и наблюдателя. Обучитесь техникам активного и пассивного слушания, особенностям предоставления обратной связи. Поймете, как открыть и завершить сессию, наладить контакт с клиентом, выявить его истинный запрос, сформировать и проверить гипотезы.'
},{
  id: 2,
  title: '2 СТУПЕНЬ',
  subtitle: <>Получите сертификат о прохождении практики</>,
  src: step2,
  mobHeight: 240,
  fullText: 'Вы освоите новые техники для работы с клиентом, научитесь подбирать диагностические инструменты и интерпретировать результаты. Поймете стратегию работы со сложными запросами исходя из индивидуальных особенностей клиента.'
},{
  id: 3,
  title: '3 СТУПЕНЬ',
  subtitle: <>Получите удостоверение о повышении квалификации и сертификат о прохождении супервизии</>,
  src: step3,
  mobHeight: 260,
  fullText: <>Вы сможете закрепить полученные навыки и пройти супервизию, чтобы без страха стартовать в профессии или повысить свои компетенции.<span> После прохождения всех трех ступеней получите удостоверение, подтверждающее прохождение практической подготовки.</span></>
},
]