const renderedList = [
  '**У вас нет релевантного опыта консультирования,** вы не осмеливаетесь взять первого клиента, не чувствуете уверенности в собственных силах начать консультировать',
  '**У вас присутствует страх** неправильно выявить запрос и не оказать необходимую помощь клиенту, вы боитесь заявить о себе и получить негативные отклики',
  '**Вы хотите приобрести более глубокий практический опыт** для обретения веры в себя как психолога, получить обратную связь о своей работе от преподавателя'
]

export default renderedList
