const leagueList = [
    {
      title: 'Высокие профессиональные стандарты',
      content:
        'Во главе Лиги стоят доктора и кандидаты наук, профессора и доценты с внушительным опытом. Содержание и актуальность курсов повышения квалификации и профессиональной переподготовки, которые проводят практикующие специалисты ОППЛ, тщательно проверяются.'
    },
    {
      title: 'Возможности для научной деятельности и карьерного роста',
      content:
        'Членство дает право получать образовательные программы, личную терапию и супервизии, продвигать свои услуги, программы и научные материалы.'
    },
    {
      title: 'Престижный статус',
      content:
        'Участие в деятельности ОППЛ контролируется комитетами, следящими за качеством услуг практикующих специалистов, поэтому такой статус по достоинству оценят заказчики при выборе специалиста.'
    },
    {
      title: 'Обширный опыт',
      content:
        'ОППЛ объединяет психологов и психотерапевтов со всего мира для дальнейшего развития, обмена бесценным опытом и плодотворного сотрудничества.'
    },
    {
      title: 'Мировой уровень',
      content:
        'Международное сообщество экспертов признает авторитет членства в Лиге и участия в ее уникальных по значению конгрессах, конференциях и съездах специалистов психологии и психотерапии.'
    },
    {
      title: 'Актуальная информация в сфере',
      content:
        'Членство в Лиге позволяет начинающим психологам всегда быть в курсе изменений отрасли и своевременно получать актуальную профессиональную информацию.'
    }
  ]

export default leagueList