const content = [
    {
      title: 'Применять психотерапевтические методы',
      content:
        'Освоите научно-ориентированные инструменты и психологические техники, необходимые для решения личностных проблем клиента и повышения эффективности терапевтических сессий'
    },
    {
      title: 'Подбирать индивидуальную терапию',
      content:
        'Узнаете, как адаптировать психотерапию к уникальным запросам и особенностям каждого клиента'
    },
    {
      title: 'Понимать отличия в работе со взрослыми и детьми',
      content:
        'Изучите психологические аспекты, которые необходимо учитывать при взаимодействии с клиентами разных возрастов'
    },
    {
      title: 'Анализировать особенности психики человека',
      content:
        'Научитесь помогать людям обретать поддержку и успокоение, понимать сложные жизненные ситуации и находить пути их решения'
    },
    {
      title: 'Определять собственный вектор развития',
      content:
        'Мы с радостью окажем содействие в стремлении изменить направление развития твоей жизни, пересмотреть ценности и смыслы'
    },
    {
      title: 'Развивать свой личный бренд и вдохновлять других',
      content:
        'Сможете заявить о себе, привлечь клиентов и создать очередь на консультации'
    }
  ]

export default content