const benefits = [
  {
    title: '15 лет',
    description: 'на рынке образования'
  },
  {
    title: 'Команда роста',
    description:
      'Вместе с вами мы хотим вдохновлять новое поколение профессионалов. Наша команда — это место, где знания встречаются с практикой, а студенты — с будущими перспективами'
  },
  {
    title: '3000 студентов',
    description: 'на одном из самых востребованных направлений «Психолог-консультант»'
  },
  {
    title: '70+',
    description:
      'преподавателей с опытом практики от 5 лет, прошедших тщательный отбор и имеющих кандидатские \n' +
      'и докторские степени'
  },
  {
    title: '160 000 мин.',
    description: 'видео-лекций студийного качества'
  },
  {
    title: '8000+',
    description: 'выпускников'
  }
]

export default benefits
