const howBecomeaPart = [
  {
    id: 1,
    title: 'Отправьте отклик \nна вакансию на сайте hh.ru',
    description:
      'Выберите вакансию, которая соответствует вашему опыту и навыкам. Не забудьте прикрепить резюме и написать сопроводительное письмо'
  },
  {
    id: 2,
    title: 'Пройдите все этапы собеседования',
    description:
      'Мы проведём несколько этапов собеседования, чтобы лучше узнать вас и понять, насколько хорошо мы подходим друг другу'
  },
  {
    id: 3,
    title: 'Ожидайте принятия\nрешения',
    description:
      'Мы уделяем большое внимание подбору кандидатов, поэтому нам нужно время, чтобы принять решение. Как только мы определимся с выбором, обязательно свяжемся с вами'
  },
  {
    id: 4,
    title: 'Получите оффер',
    description:
      'После того как мы направим вам предложение о работе, нам потребуется обсудить некоторые моменты, связанные с оборудованием и процедурами оформления, чтобы вы могли как можно быстрее стать частью нашей команды'
  }
]

export default howBecomeaPart
