const values = [
  {
    id: 1,
    title: 'Дружелюбие и отзывчивость',
    description:
      'Вас ждет молодой коллектив, где коллеги всегда готовы прийти на помощь друг другу и оказать поддержку новичкам'
  },
  {
    id: 2,
    title: 'Профессионализм и энтузиазм',
    description:
      'В нашей команде 60% сотрудников с психологическим образованием, готовых делиться знаниями и опытом'
  },
  {
    title: 'Любить свою работу'
  },
  {
    id: 3,
    title: 'Профессиональное развитие и творчество',
    description:
      'Мы ценим целеустремленность и готовы предоставить вам все условия для развития новых навыков и реализации творческих идей'
  },
  {
    title: 'Быть счастливым'
  },
  {
    id: 4,
    title: 'Поддержка и мотивация со стороны руководства',
    description:
      'Наши руководители создали условия, в которых каждый может проявить себя и достичь поставленных целей'
  },
  {
    id: 5,
    title: 'Интересные\nпроекты',
    description:
      'Вас ждут разнообразные и увлекательные задачи. Вы сможете проявить креативность и получить удовлетворение от работы и ее результатов'
  },
  {
    id: 6,
    title: 'Карьерный и горизонтальный рост',
    description:
      'Мы активно поддерживаем и поощряем развитие сотрудников, предоставляя им возможности для карьерного и горизонтального роста внутри организации'
  }
]

export default values
