const validTitles = [
    'Психоанализ и психоаналитическая психотерапия',
    'Суггестивная психология. Гипноз в психологическом консультировании',
    'Современные методы саморегуляции психологии здоровья',
    'Современная мастерская психологического консультирования',
    'Психология сексуальности и терапия сексуальных расстройств',
    'Практические навыки психологического консультирования. 2 ступень',
    'Практические навыки психологического консультирования. 1 ступень'
  ]

export default validTitles