const links = [
  {
    href: '',
    itemProp: 'priemDocLink',
    val: 'Правила приема обучающихся'
  },
  {
    href: '',
    itemProp: 'modeDocLink',
    val: 'Режим занятий обучающихся'
  },
  {
    href: '',
    itemProp: 'tekKontrolDocLin k',
    val: 'Формы, периодичность и порядок текущего контроля успеваемости и промежуточной аттестации обучающихся'
  },
  {
    href: '',
    itemProp: 'perevodDocLink',
    val: 'Порядок и основания перевода, отчисления и восстановления обучающихся'
  },
  {
    href: '',
    itemProp: 'vozDocLink',
    val: 'Порядок оформления возникновения, приостановления и прекращения отношений между образовательной организацией и обучающимися и (или) родителями (законными представителями) несовершеннолетних обучающихся'
  }
]

export default links
