const links = [
  {
    href: '/common',
    val: 'Основные сведения'
  },
  {
    href: '/struct',
    val: 'Структура и органы управления образовательной организацией'
  },
  {
    href: '/document',
    val: 'Документы'
  },
  {
    href: '/education',
    val: 'Образование'
  },
  {
    href: '/eduStandarts',
    val: 'Образовательные стандарты и требования'
  },
  {
    href: '/managers',
    val: 'Руководство'
  },
  {
    href: '/employees',
    val: 'Педагогический (научно-педагогический) состав'
  },
  {
    href: '/objects',
    val: 'Материально-техническое обеспечение и оснащённость образовательного процесса. Доступная среда'
  },
  {
    href: '/grants',
    val: 'Стипендии и меры поддержки обучающихся'
  },
  {
    href: '/paid_edu',
    val: 'Платные образовательные услуги'
  },
  {
    href: '/budget',
    val: 'Финансово-хозяйственная деятельность'
  },
  {
    href: '/vacant',
    val: 'Вакантные места для приема (перевода) обучающихся'
  },
  {
    href: '/inter',
    val: 'Международное сотрудничество'
  },
  {
    href: '/catering',
    val: 'Организация питания в образовательной организации'
  }
]

export default links
