const questions = [
  {
    question: 'Какие требования для участия в программе?',
    answer:
      'Для участия достаточно быть студентом или выпускником программ профессиональной переподготовки по психологии и старших курсов психологических факультетов вузов.'
  },
  {
    question: 'Какие документы я получу по окончании обучения?',
    answer:
      'По окончании курса вы получите сертификат о прохождении групповой супервизии с указанием количества пройденных часов (10 часов групповой супервизии)'
  },
  {
    question: 'Будут ли подтверждены часы пройденной супервизии?',
    answer:
      'Да. По окончании курса вы получите сертификат о прохождении супервизии с указанием количества пройденных часов (10 часов групповой супервизии).'
  },
  {
    question: 'Что будет, если я пропущу одно или несколько занятий?',
    answer:
      'В сертификате о прохождении супервизии будут учтены часы только тех супервизий, которые вы посетили. Пропущенные занятия учтены не будут. Например, если вы пропустили 1 групповую супервизию, то сертификат будет выдан на 7,5 часов вместо 10. Кроме того, оплата за пропущенную супервизию не возвращается. Если у вас остались вопросы, вы можете отправить заявку, с вами свяжется специалист института'
  },
  {
    question: 'Можно ли мне на супервизию, если нет клиентов и кейсов?',
    answer:
      'Да. Вы можете приходить на групповую супервизию без собственных кейсов, при этом участвовать в обсуждении кейсов коллег из вашей группы. Кроме того, групповая супервизия – это отличная возможность подготовиться к работе с будущими клиентами: развить насмотренность, почерпнуть способы работы с самыми разными запросами и обсудить с коллегами по группе свои гипотезы. '
  },
  {
    question: 'Сколько раз можно проходить такой курс групповой супервизии?',
    answer:
      'Нет ограничений по количеству прохождения курса групповых супервизий. Супервизия в группе — это динамичный процесс, и каждая новая супервизия отличается от предыдущей. Кроме того, новые участники последующих групп принесут новые взгляды и кейсы. '
  },
  {
    question:
      'Если я работаю в определенной модальности (гештальт-терапия, КПТ и др.), могу ли я участвовать в супервизии и будет ли мне полезно? ',
    answer:
      'Да. Супервизия проходит в полимодальном формате. Такой формат супервизии объединяет специалистов разных направлений в одну группу, что позволяет выйти за рамки одного подхода и взглянуть на клиентские ситуации с разных точек зрения. Это помогает не только найти новые решения, но и обогатить свои навыки, почерпнув идеи из других методик. '
  },
  {
    question: 'Будут ли предоставляться записи пройденных супервизий?',
    answer: 'Нет. Запись не ведется и не предоставляется, так как супервизия предполагает соблюдение конфиденциальности предоставляемых на разбор клиентских случаев.'
  }
]

export default questions
