const programs = [
  {
    number: 1,
    title: 'Вводная лекция',
    text: (
      <>
        <span>Вы познакомитесь с супервизией</span> как с одним из методов
        повышения квалификации психологов. Поймете, какие задачи она решает, чем
        может <span>помочь начинающим и практикующим специалистам.</span> Вы
        узнаете о правилах работы <span>в групповой супервизии,</span> о
        принципах вынесения клиентского случая и порядке предоставления обратной
        связи коллегам
      </>
    )
  },
  {
    number: 2,
    title: '4 групповых супервизии',
    text: (
      <>
        <li>
          <span>Длительность </span>одной встречи – <span>3 часа</span>
        </li>
        <li>
          Разбор <span>2-3х кейсов</span> за встречу
        </li>
      </>
    )
  }
]

export default programs
