const rolesDescription = [
  {
    title: 'Супервизор',
    subtitle: 'Опытный психолог, наставник, который:',
    image: 'supervision_protagonist_5fdd343070',
    text: [
      'Обеспечивает доброжелательную и безопасную атмосферу для участников супервизии',
      'Дает супервизиантам обратную связь ',
      'Определяет проблемные места и предлагает супервизиантам пути профессионального развития',
      'Выступает примером профессионального и этического поведения в работе с разными случаями '
    ]
  },
  {
    title: 'Супервизант',
    subtitle: 'Начинающий или практикующий психолог, который:',
    image: 'supervision_client_ced35bce6d',
    text: [
      'Желает расширить профессиональный кругозор за счёт анализа множества различных проблемных ситуаций и подходов к их решению',
      'Хочет проанализировать свою работу, выявить сильные и слабые стороны, стать увереннее в себе',
      'Открыт к обучению, готов задавать вопросы и активно участвовать в дискуссии по теме консультации',
      'Готов к детальному разбору своего кейса и конструктивной обратной связи'
    ]
  }
]

export { rolesDescription }
