const supervisors = [
  {
    name: 'Плотникова Евгения Александровна ',
    position: (
      <>
        <p>Аккредитованный супервизор ОППЛ с компетенциями гипервизии.</p>
        <p>
          Психолог, специалист в методе телесно-ориентированного направления
          (ТОП) и когнитивно- поведенческого (КПТ), групповой психотерапевт
        </p>
        <p>
          Президент Межрегиональной общественной организации «Развитие
          психологической помощи» г. Москва.{' '}
        </p>
        <p>Действительный член ОППЛ.</p>
      </>
    ),
    image: 'IMG_8055_c9361a0381'
  }
]

export default supervisors
