const whyInfo = [
  {
    subTitle:
      'Начинающим психологам и студентам программ профессиональной переподготовки',
    list: [
      <>
        <span>Укрепите и структурируете</span> знания и навыки, полученные во
        время обучения.
      </>,
      <>
        <span>Разовьете насмотренность</span> на различные клиентские запросы и
        случаи, способы работы с ними.
      </>,
      <>
        <span>Научитесь глубже анализировать</span> клиентские случаи с точки
        зрения клиента, психолога и отношений между ними.
      </>,
      <>
        <span>Сможете быстрее и точнее</span> выявлять проблемные зоны в
        запросах клиента и выстраивать план терапии.
      </>,
      <>
        Получите <span>возможность</span> представить и{' '}
        <span>разобрать свой случай.</span>
      </>,
      <>
        <span>Почувствуете профессиональную уверенность</span> в себе и развеете
        сомнения в своей компетентности.
      </>,
      <>
        <span>Измените отношение</span> к своим возможным терапевтическим
        ошибкам и их последствиям.
      </>,
      <>
        Обретете<span>сообщество единомышленников</span> и теплую поддерживающую
        атмосферу.
      </>
    ]
  },
  {
    subTitle: 'Опытным психологам',
    list: [
      <>
        <span>Повысите качество</span> своей работы с клиентами за счет разбора
        своих ошибок и примеров коллег.
      </>,
      <>
        Сможете <span>интегрировать разные взгляды и подходы</span> в свою
        практику, находя более гибкие и эффективные решения.
      </>,
      <>
        Получите <span>поддержку коллег</span> в трудной ситуации с клиентом.
      </>,
      <>
        <span>Найдете новые пути</span> в работе с клиентом, если сейчас застой
        и не видите результатов.
      </>,
      <>
        <span>Расширите</span> профессиональную емкость.
      </>,
      <>
        <span>Снизите уровень стресса</span> от работы с клиентами и
        предотвратите эмоциональное выгорание.
      </>
    ]
  }
]

export default whyInfo
